<?php

return [
    'singular' => 'навигация',
    'plural' => 'навигация',
    'actions' => [
        'manage' => 'Управление навигацией',
        'save' => 'Сохранить навигацию',
    ],
    'messages' => [
        'saved' => 'Навигация сохранена',
    ],
    'labels' => [
        'header' => 'Навигация шапки',
        'footer' => 'Навигация подвала',
        'target' => 'Цель',
        'submenu' => 'Подменю',
        'url_manual' => 'Или введите URL вручную',
    ],
    'options' => [
        'same_tab' => 'Та же вкладка',
        'new_tab' => 'Новая вкладка',
    ],
];
