<?php

return [
    'singular' => 'навігація',
    'plural' => 'навігація',
    'actions' => [
        'manage' => 'Управління навігацією',
        'save' => 'Зберегти навігацію',
    ],
    'messages' => [
        'saved' => 'Навігацію збережено',
    ],
    'labels' => [
        'header' => 'Навігація заголовка',
        'footer' => 'Навігація підвалу',
        'target' => 'Ціль',
        'submenu' => 'Підменю',
        'url_manual' => 'Або введіть URL вручну',
    ],
    'options' => [
        'same_tab' => 'Та сама вкладка',
        'new_tab' => 'Нова вкладка',
    ],
];
